{
    "threepilars":"THREE PILLARS",
    "metaverse": "METAVERSE",
    "artgallery":"ART GALLERY",
    "museum":"MUSEUM",
    "wheremetaverse":"QUANTUM, WHERE METAVERSE MEETS UNIVERSE",
    "wheremetaversetitle2":"",
    "wheremetaversedesc1":"All existing NFTs at QUANTUM METAVERSE will be made from real fossils, minerals and meteorites that users will also be able to obtain in the real world.",
    "wheremetaversedesc2":"In our game, NFTs earned on it will give rights to obtain the real fossil, mineral o meteorite. Same way, in our art gallery, the exposed NFTs can be purchased together with the original item, and finally, the NFTs at Quantum virtual museum will be exhibited in the real Quantum museum, a unique interactive project that will be a world reference.",
    "nfttitle1":"QUANTUM 1st nft collection",
    "nftsecondarytitle1":"in memoriam",
    "nftdesc1":"The Quantum metaverse project will be based on more than 40 years of the FACOPS company experience. The origins of FACOPS date back to the early 1980s, when its creator, the paleo-restorer Mr. Francisco Javier Val López-Cortón, began his adventure with one goal: to discover the history of life, and to do so he had to find and restore the best fossils, minerals and meteorites in the world. With this determination in mind, Javier went to the Sahara desert for the first time on August 4, 1980 and he came back every year since then with the same goal.",
    "nftspantitle1":"MR. FRANCISCO JAVIER VAL LÓPEZ-CORTÓN",
    "nftspantitle2":"THESE NFT WILL HAVE THE FOLLOWING ADVANTAGES:",
    "nftdesc2":"During these last 40 years, Mr. Javier Val together with his son Dr. Jonatan Val have collected the best fossils, minerals and meteorites in quarries and trade fairs around the world, reaching one of the best private collections in the world. Thanks to this determination, FACOPS has been able to carry out numerous renowned projects together with important entities that have brought the history of our planet closer to all audiences. Some projects as the design and development of the largest theme park on Dinosaurs and the history of life in Europe: “DINÓPOLIS”, or the design, provisioning and development of several museums and theme parks. However, sadly, Mr. Francisco Javier Val López-Cortón, pass away in year 2020 due to COVID-19. Nevertheless, his son, Dr. Jonatan Val Pulido continued with the determination of the legacy that his father had granted him, building a unique project that culminated all the work done.",
    "nft2desc1":"That is why we have created this first collection of 11111 NFTs in honor of Mr. Javier Val. It is a combination of a character characterized as Javier himself who is called 'Javi Jones', and of which there will be 11,000 different variants.",
    "nft2desc2span1":"Special Real and Metaverse events just for holders.",        
    "nft2desc2span2":"Whitelist for all the futures projects into the ecosystem.",       
    "nft2desc2span3":"Airdrop when we launch the main token. (Open Games Token $OGB like game platform).",
    "details1":"However, there will not only be this type of NFT, we will introduce 111 pieces of fossils, minerals and meteorites that will grant aditional special benefits to their owners as well as the right to obtain the real item at home.",
    "details2":"The items in the collection represent the types of fossils, minerals and meteorites that players will be able to find in our future NFT game, and in the same way that they will now be able to claim it and take it home with them.",
    "details3":"The sale will be made with a closed chest, and just the person who open one or several of the 111 special NFTs will be able to claim the original piece within 2 next months from the collection’s launching.",
    "anchordetails":"The complete collection of pieces can be seen in OPENSEA: https://opensea.io/Quantum-Museum as well as an example of them in the following Oncyber gallery: https://oncyber.io/spaces/pYGRZNvlqvygZZ094MpH"  
}