{
    "threepilars":"TRES PILARES",
    "metaverse": "MUSEO",
    "artgallery":"Galería de Arte",
    "museum":"Metaverso",
    "wheremetaverse":"QUANTUM, DONDE EL METAVERSO SE ENCUENTRA CON EL UNIVERSO",
    "wheremetaversetitle2":"Todos los NFT existentes en QUANTUM METAVERSE",
    "wheremetaversedesc1":"",
    "wheremetaversedesc2":"estarán hechos de fósiles, minerales y meteoritos reales que los usuarios también podrán obtener en el mundo real. En nuestro juego, los NFT obtenidos en él darán derecho a obtener el fósil, mineral o meteorito real. Del mismo modo, en nuestra galería de arte, los NFT expuestos se podrán comprar junto con el artículo original y, finalmente, los NFT del museo virtual Quantum se exhibirán en el museo Quantum real, un proyecto interactivo único que será una referencia mundial.",
    "nfttitle1":"QUANTUM 1st nft collection",
    "nftsecondarytitle1":"in memoriam",
    "nftdesc1":"El proyecto del metaverso cuántico se basará en más de 40 años de experiencia de la empresa FACOPS. Los orígenes de FACOPS se remontan a principios de la década de 1980, cuando su creador, el paleorrestaurador D. Francisco Javier Val López-Cortón, inició su aventura con un objetivo: descubrir la historia de la vida, y Para ello tuvo que encontrar y restaurar los mejores fósiles, minerales y meteoritos en el mundo. Con esta determinación en mente, Javier fue al desierto del Sahara por primera vez el 4 de agosto de 1980 y volvió todos los años desde entonces con el mismo objetivo.",
    "nftspantitle1":"MR. FRANCISCO JAVIER VAL LÓPEZ-CORTÓN",
    "nftspantitle2":"ESTOS NFT TENDRÁN LAS SIGUIENTES VENTAJAS:",
    "nftdesc2":"Durante estos últimos 40 años, D. Javier Val junto a su hijo El Dr. Jonatan Val ha recopilado los mejores fósiles, minerales y meteoritos en canteras y ferias comerciales de todo el mundo, llegando a ser una de las mejores colecciones privadas del mundo. Gracias a esta determinación, FACOPS ha podido llevar a cabo numerosos proyectos de renombre junto con importantes entidades que han acercado la historia de nuestro planeta a todos los públicos. Algunos proyectos como el diseño y desarrollo del tema más grande parque sobre Dinosaurios y la historia de la vida en Europa: “DINÓPOLIS”, o el diseño, aprovisionamiento y desarrollo de varios museos y parques temáticos. Sin embargo, lamentablemente, el Sr. Francisco Javier Val López-Cortón, fallece en el año 2020 a causa del COVID-19. No obstante, su hijo, el Dr. Jonatan Val Pulido continuó con la determinación del legado que su padre le había concedido, construyendo un proyecto único que culminó todo el trabajo realizado.",
    "nft2desc1":"Por eso hemos creado esta primera colección de 11111 NFTs en honor a D. Javier Val. Se trata de una combinación de un personaje caracterizado como el propio Javier que se llama 'Javi Jones', y del que habrá 11.000 variantes diferentes.",
    "nft2desc2span1":"Eventos especiales de Real y Metaverso solo para titulares.",        
    "nft2desc2span2":"Whitelist para todos los proyectos de futuros en el ecosistema.",       
    "nft2desc2span3":"Airdrop cuando lanzamos el token principal. (Open Games Token $OGB como plataforma de juego).",
    "details1":"Sin embargo, no solo existirán este tipo de NFT, introduciremos 111 piezas de fósiles, minerales y meteoritos que otorgarán beneficios especiales adicionales a sus dueños así como el derecho a obtener el artículo real en casa.",
    "details2":"Los elementos de la colección representan los tipos de fósiles, minerales y meteoritos que los jugadores podrán encontrar en nuestro futuro juego NFT, y de la misma manera que ahora podrán reclamarlo y llevárselo a casa.",
    "details3":"La venta se realizará a cofre cerrado, y sólo la persona que abra uno o varios de los 111 NFT especiales podrá reclamar la pieza original dentro de los 2 meses siguientes al lanzamiento de la colección.",
    "anchordetails":"La colección completa de piezas se puede ver en OPENSEA: https://opensea.io/Quantum-Museum así como un ejemplo de ellos en la siguiente galería de Oncyber: https://oncyber.io/spaces/pYGRZNvlqvygZZ094MpH"  
}